export const compliments = [
  "Соняшник, ты — источник света и тепла в этом мире! ❤",
  "Твоя доброта и нежность способны растопить любое сердце! 🤍",
  "С тобой каждый момент наполняется гармонией и радостью! 💕",
  "Твоя энергия и улыбка делают этот мир ярче и теплее! 💋",
  "Ты как звезда, которая озаряет даже самые тёмные ночи! 💖",
  "В твоих глазах можно найти целые вселенные! 🌹",
  "Ты не просто красивая, ты — настоящий воплощённый идеал красоты и внутренней силы! 🥰",
  "Ты не просто умная, ты умеешь вдохновлять на великие дела. 😛",
  "Твоя улыбка — это лучшее лекарство от любого плохого настроения. 😻",
  "Ты — пример того, как можно сочетать доброту, ум и красоту в одном человеке. 😍",
];
